{
  "volunteer": [],
  "education": [
    {
      "institution": "Georgia Institute of Technology, Atlanta, GA",
      "url": "https://www.uzh.ch/",
      "area": "Industrial Engineering | GPA: 3.97",
      "studyType": "Bachelor of Science",
      "startDate": "Aug. 2020",
      "endDate": "Present",
      "score": "",
      "courses": [
        "Data Input/Manipulation, Regression and Forecasting, Intro to Database Systems, Linear Algebra, Stochastic Manufacturing & Service Systems, Applied Combinatorics, Discrete Math, Machine Learning"
      ]
    }
  ],
  "work": [
    {
      "position": "Online Store Owner & Specialist",
      "url": "https://example.com",
      "startDate": "July 2020",
      "endDate": "Present",
      "highlights": [
        "Operated over six online stores specializing in rare clothing items, high-end art, and footwear with over a 30% net operating margin and over $110,000 in revenue",
        "Sold items on platforms including eBay, Amazon, Etsy, Grailed, StockX, and Poshmark with 100% positive feedback",
        "Created an inventory system for sorting and categorizing items allowing for efficient shipping",
        "Created a data pipeline to automatically send alerts when profitable clothing items are listed; used this pipeline to source the majority of items being sold (see Projects page for details)"
      ]
    },
    {
      "name": "NOVA Engineering & Environmental",
      "position": "Research Intern",
      "url": "https://example.com",
      "startDate": "Aug. 2019",
      "endDate": "Nov. 2019",
      "highlights": [
        "Analyzed soil samples sent in by companies for physical properties following ASTM standards",
        "Conducted a research project on examining the physical effects of adding recycled plastic to concrete",
        "After collecting data and running ANOVA single factor tests, found that concrete with 0.5% plastic composition increased compression strength and provided a sustainable way to recycle plastic; presented findings to a panel"
      ]
    }
  ],
  "certificates": [],
  "publications": [],
  "interests": [],
  "references": [],
  "projects": []
}